Erstatningsmodstande/Erstatningsmodstande.tex
% Intended LaTeX compiler: xelatex
\documentclass[a4paper, 12pt]{article}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage[danish]{babel}
\usepackage{mathtools}
\usepackage[margin=2.5cm]{geometry}
\hypersetup{colorlinks, linkcolor=black, urlcolor=blue}
\setlength{\parindent}{0em}
\parskip 1.5ex
\usepackage{enumitem}
\setlist{noitemsep}
\author{Jacob Debel}
\date{Fysik B}
\title{Erstatningsmodstande\\\medskip
\large Elektricitet}
\hypersetup{
 pdfauthor={Jacob Debel},
 pdftitle={Erstatningsmodstande},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.4 (Org mode 9.6.15)}, 
 pdflang={Danish}}
\begin{document}

\maketitle
\section*{Motivation}
\label{sec:org1282f96}
I skal i denne teoretiske og praktiske øvelse blive mere fortrolige med at sætte modstande sammen i serie- og parallelkoblinger og beregne erstatningsmodstande.

\section*{Udstyr}
\label{sec:org7cf293b}
I har følgende udstyr til rådighed:
\begin{itemize}
\item 1 stk. modstand på \(100 \Omega\).
\item 1 stk. modstand på \(150 \Omega\).
\item 1 stk. modstand på \(2200 \Omega\).
\item En spændingsforsyning.
\item Et multimeter/voltmeter.
\end{itemize}

\section*{Forsøgsvejledning}
\label{sec:org31bb0ee}
I skal i første omgang tegne skitser af elektriske kredsløb, som har de ønskede erstatningsmodstande. Efterfølgende skal I sætte kredsløbene op i laboratoriet og tjekke, at I har fået den rigtige erstatningsmodstand.

I skal opstille kredsløb med følgende erstatningsmodstande og tjekke det i praksis:

\begin{itemize}
\item \(R_\text{erstatning} = 2450 \, \Omega\)
\item \(R_\text{erstatning} = 58.41\, \Omega\)
\item \(R_\text{erstatning} = 60.00\, \Omega\)
\item \(R_\text{erstatning} = 240.43 \, \Omega\)
\end{itemize}

Brug et voltmeter og Ohms lov til at måle/beregne erstatningsmodstanden.
\end{document}
